/* Short menu item indicating the number of minutes */
"1 min" = "1分鐘";

/* Short menu item indicating the number of seconds */
"15 sec" = "15秒";

/* Short menu item indicating the number of minutes */
"2 min" = "2分鐘";

/* Short menu item indicating the number of seconds */
"30 sec" = "30秒";

/* Short menu item indicating the number of minutes */
"5 min" = "5分鐘";

/* Label on a button that allows adding of a background image */
"Add" = "新增";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "一個意外情況阻止完成此動作。";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "角度模式";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "角度";

/* Title for control to turn on and off the animation effects */
"Animation" = "動畫";

/* A label that refers to the top of the tree */
"Apex" = "頂端";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "頂端長度";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "頂端模式";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "寬高比";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "寬高比";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "寬高比動畫";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "背景";

/* Title for control to set the background color of the tree */
"Background Color" = "背景顏色";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "背景填充";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "背景圖片";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "平衡";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "平衡動畫";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "彎曲";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "彎曲動畫";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "分支節點";

/* Refers to the branches of a tree - short word */
"Branches" = "分支";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "每節點分支";

/* A label that refers to the branching structure of the tree */
"Branching" = "分支";

/* Label for button that is used to cancel an operation */
"Cancel" = "取消";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "看看我的最新傑作";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "選擇紙張大小";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "選擇視訊時長";

/* A title for the controls that change the tree color */
"Colors" = "顏色";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "複雜度";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "可使用動畫選單建立各種迷人的動畫效果。為了避免混亂，可在第一次編輯形狀時關閉動畫。";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "使用iPad版樹木創作家建立";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "延遲";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "延遲動畫";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "強度";

/* A label for a control that selects how much detail is shown */
"Detail" = "細節";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "完成";

/* Label for button that is used to enable editing */
"Edit" = "編輯";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "可能相機膠捲被禁止存取，或另一情況阻止儲存視訊。可透過裝置的隱私設定啟用相機膠捲存取。";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "可能相機膠捲被禁止存取，或另一情況阻止處理圖片。可透過裝置的隱私設定啟用相機膠捲存取。";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook不可用";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "頁尾訊息";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "幾何比例";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "幾何比例";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "幾何比例動畫";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "漸層";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "漸層飽和度";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "漸層清晰度";

/* Title for control to change the amount that the tree has grown */
"Growth" = "生長";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "生長動畫";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "標題訊息";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "高細節";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "間隔";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "橫向";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "樹葉";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "葉色";

/* A label that indicates how long something is - short word */
"Length" = "長度";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "長度";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "信紙 (8.5 × 11 英寸)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "細節級別";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "線寬 (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "郵件不可用";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "兩指捏合可控制形狀。";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "節點";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "正常";

/* OK button used to dismiss dialog boxes */
"OK" = "好";

/* A label for a switch that can be on or off */
"On / Off" = "開/關";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "在設計好形狀後，可使用顏色設定選單的顏色來試驗。";

/* Speech bubble to tell the user where to go first */
"Start Here" = "從這裡開始";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF組織器";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "縱向";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "明信片 (4.25 × 6 英寸)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "海報 (11 × 17 英寸)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "海報 (18 × 24 英寸)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "海報 (24 × 36 英寸)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "正在準備圖片";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "正在準備PDF檔案";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "隨機角度";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "隨機間隔";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "隨機長度";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "隨機偏移";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "隨機";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "速度";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "重新整理";

/* Label on a button that allows removing of a background image */
"Remove" = "移除";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "飽和度";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "儲存圖片";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "儲存PDF檔案";

/* Label for button that is used to save the user's tree */
"Save Tree" = "儲存樹";

/* Title for dialog to allow saving a video */
"Save Video" = "儲存視訊";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "儲存圖片到相機膠捲";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "儲存視訊到相機膠捲";

/* A label that refers to the shape of the tree */
"Shape" = "形狀";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "清晰度";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "新浪微博不可用";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "大小";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "旋轉";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "旋轉動畫";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "伸展";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "伸展動畫";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "開始可使用形狀選單來更改樹的外觀。可從任何樹開始，包括“已儲存樹”選單中的樹。";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "對稱";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "對稱動畫";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "錐形化";

/* A title for the set of tree parameters that can be animated */
"Targets" = "目標";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "文字顏色";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "“儲存的樹”選單使你可以儲存和組織你的工作。提供的示例樹木用來激發你的創意。";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "此裝置當前無法發表到Facebook。";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "此裝置當前無法發表到新浪微博。";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "此裝置當前無法發表到Twitter。";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "此裝置未進行傳送電子郵件設定。";

/* Title for help menu */
"Touch Controls" = "觸摸控制";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "觸摸可移動和縮放";

/* Just the word for a tree - lower case noun */
"tree" = "樹";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "樹式";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "樹幹";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "樹幹顏色";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "樹幹錐形";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "樹幹寬度";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "用兩指轉動可彎曲樹。";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "扭轉";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "扭轉動畫";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter不可用";

/* Title for error dialog */
"Unable to Process Image" = "無法處理圖片";

/* Title for error dialog */
"Unable to Save PDF File" = "無法儲存PDF檔案";

/* Title for error dialog */
"Unable to Save Video" = "無法儲存視訊";

/* Title for help menu */
"Usage Guide" = "使用指南";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "使用單指可四處移動。";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "使用兩指可縮放。";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "值";

/* A label that indicates how wide something is - short word */
"Width" = "寬度";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "偏移";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "風";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "風強度";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "風速";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "可使用各種方式分享你的樹木及儲存圖片或視訊到相機膠捲。甚至可以將樹匯出為PDF以集成到你的藝術作品中。";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

